{
	"updates": [{
			"title": "27 COVID-patiënten op IC",
			"date": "Maandag 3 augustus 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 27. Dat zijn 6 patiënten meer dan gisteren. Er liggen daarnaast 539 non-COVID-patiënten op de IC, 13 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 566, 7 patiënten minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 82, 12 meer dan de dag ervoor.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal opgenomen COVID patiënten stijgt, maar is in totaliteit nog niet buiten de bandbreedte van de afgelopen weken. We verwachten op basis van het huidig aantal positief geteste personen in de komende periode een matige verdere stijging van het aantal ziekenhuisopnames.’"
		},{
			"title": "22 COVID-patiënten op IC",
			"date": "Zaterdag 1 augustus 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 22. Dat zijn 3 patiënten meer dan gisteren. Er liggen daarnaast 568 non-COVID-patiënten op de IC, 5 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 590, 2 patiënten minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 67, 6 minder dan de dag ervoor.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de ziekenhuizen blijft stabiel, waarbij het aantal patiënten op de IC licht is gestegen. Het aantal IC-patiënten is echter nog altijd binnen de bandbreedte zoals gezien in de afgelopen maand.’"
		},{
			"title": "19 COVID-patiënten op IC",
			"date": "Vrijdag 31 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 19. Dat zijn 5 patiënten meer dan gisteren. Er liggen daarnaast 573 non-COVID-patiënten op de IC, 9 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 592, 14 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 73, 7 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC en in de kliniek is licht gestegen. De landelijke aantallen passen binnen de fluctuaties van de afgelopen 2 weken. Alleen in de regio Zuid-West Nederland is het aantal klinische COVID-patiënten licht hoger dan in de afgelopen periode.’"
		},{
			"title": "14 COVID-patiënten op IC",
			"date": "Donderdag 30 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 14. Dat zijn 3 patiënten minder dan gisteren. Er liggen daarnaast 564 non-COVID-patiënten op de IC, 16 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 578, 13 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 66, 3 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de Nederlandse ziekenhuizen blijft heel stabiel zonder regionale bijzonderheden’"
		},{
			"title": "17 COVID-patiënten op IC",
			"date": "Woensdag 29 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 17. Dat zijn 2 patiënten minder dan gisteren. Er liggen daarnaast 548 non-COVID-patiënten op de IC, 10 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 565, 8 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 63, 14 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de Nederlandse ziekenhuizen is stabiel, en naar verhouding tot het aantal geïnfecteerde personen vrij laag.’"
		},{
			"title": "19 COVID-patiënten op IC",
			"date": "Dinsdag 28 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 19. Dat zijn 2 patiënten minder  dan gisteren. Er liggen daarnaast 538 non-COVID-patiënten op de IC, 4 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 557, 6 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 77, 7 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien momenteel een stabiel en rustig beeld met een lage COVID-bezetting in de Nederlandse ziekenhuizen.'"
		},{
			"title": "21 COVID-patiënten op IC",
			"date": "Maandag 27 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 21. Dat zijn 5 patiënten meer dan gisteren. Er liggen daarnaast 542 non-COVID-patiënten op de IC, 26 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 563, 21 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 70, 3 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de ziekenhuizen blijft stabiel op een laag niveau. De overall IC bezetting is eveneens laag.’"
		},{
			"title": "16 COVID-patiënten op IC",
			"date": "Zondag 26 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 16. Dat zijn 2 patiënten minder dan gisteren. Er liggen daarnaast 568 non-COVID-patiënten op de IC, 28 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 584, 30 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 67, 24 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de Nederlandse ziekenhuizen is momenteel lager dan op enig moment in de afgelopen maanden. Als het aantal nieuwe infecties niet verder stijgt, zal het aantal ziekenhuisopnames beperkt blijven.’"
		},{
			"title": "18 COVID-patiënten op IC",
			"date": "Zaterdag 25 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 18. Dat is 1 patiënt meer dan gisteren. Er liggen daarnaast 596 non-COVID-patiënten op de IC, 4 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 614, 5 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 91, 17 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het is belangrijk om de stijgende verspreiding van het virus in te dammen. Het geruststellende nieuws is dat het huidig aantal naar verwachting op korte termijn niet zal leiden tot een grote stijging van het aantal ziekenhuisopnames’."
		},{
			"title": "17 COVID-patiënten op IC",
			"date": "Vrijdag 24 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 17. Dat zijn 2 patiënten meer dan gisteren. Er liggen daarnaast 592 non-COVID-patiënten op de IC, 9 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 609, 11 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 74, 17 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ’We volgen de ontwikkelingen van het aantal nieuwe infecties nauw, maar we zien tot nu toe gelukkig nog geen stijging van het aantal ziekenhuisopnames.’"
		},{
			"title": "15 COVID-patiënten op IC",
			"date": "Donderdag 23 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 15. Dat zijn 2 patiënten minder  dan gisteren. Er liggen daarnaast 583 non-COVID-patiënten op de IC, 10 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 598, 12 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 91, 6 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal ziekenhuisopnames blijft stabiel. De gerapporteerde toename van het aantal nieuwe besmettingen maakt het aannemelijk dat het aantal opnames in de komende twee weken zal stijgen. Als het lukt om de huidige trend van het aantal nieuwe besmettingen in te dammen, zal die stijging van het aantal ziekenhuis-opnames beperkt blijven’."
		},{
			"title": "17 COVID-patiënten op IC",
			"date": "Woensdag 22 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 17. Dat zijn 2 patiënten meer dan gisteren. Er liggen daarnaast 593 non-COVID-patiënten op de IC, 14 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 610, 16 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 85, 5 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ’Bij het huidig geschatte aantal besmettelijke personen verwachten we in de komende 10 dagen een beperkte stijging van het aantal ziekenhuisopnames. Momenteel is het landelijke beeld onveranderd stabiel.’"
		},{
			"title": "15 COVID-patiënten op IC",
			"date": "Dinsdag 21 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 15. Dat is 1 patiënt minder dan gisteren. Er liggen daarnaast 579 non-COVID-patiënten op de IC, 12 meer dan de voorgaande dag. De totale IC-bezetting bedraagt 594, 11 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 90, 9 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten in de Nederlandse ziekenhuizen is nog stabiel, ondanks de lokale infectie-uitbraken.’"
		},{
			"title": "16 COVID-patiënten op IC",
			"date": "Maandag 20 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 16. Dat is 1 patiënt minder dan gisteren. Er liggen daarnaast 567 non-COVID-patiënten op de IC, 1 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 583, 2 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 81, 5 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ’We zien een stabiel beeld met kleine schommelingen per regio en landelijk. De lokale uitbraken vertalen zich tot op heden niet in een stijging van het overall aantal opnames in de ziekenhuizen.’"
		}, {
			"title": "17 COVID-patiënten op IC",
			"date": "Zondag 19 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 17. Dat is 1  patiënt meer dan gisteren. Er liggen daarnaast 568 non-COVID-patiënten op de IC, 16 minder dan de voorgaande dag. De totale IC-bezetting bedraagt 585, 15 patiënten minder dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 76, 1 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg:  'Het aantal COVID patiënten in het ziekenhuis blijft beperkt. Locale uitbraken, evenals de toename van het aantal infecties bij onze zuiderburen, onderschrijven het belang van alertheid en laagdrempelig testen.'"
		}, {
			"title": "16 COVID-patiënten op IC",
			"date": "Zaterdag 18 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 16. Dat is 1 patiënt meer dan gisteren. Er liggen daarnaast 584 non-COVID-patiënten op de IC, zes meer de voorgaande dag. De totale IC-bezetting bedraagt 600, 7 patiënten meer dan de voorgaande dag. Het aantal COVID-opnames buiten de IC bedraagt 75, 2 meer dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coordinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'De bezetting van bedden met covid-patiënten in de Nederlandse ziekenhuizen laat nog altijd een stabiel beeld zien. In aantal regio's zijn nu geen COVID-patiënten meer in de kliniek of op de IC opgenomen.'"
		}, {
			"title": "15 COVID-patiënten op IC",
			"date": "Vrijdag 17 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 15. Dat zijn evenveel patiënten als gisteren. Er liggen daarnaast 578 non-COVID-patiënten op de IC, hetzelfde aantal als de voorgaande dag. De totale IC-bezetting is met 593 patiënten ook ongewijzigd. Het aantal COVID-opnames buiten de IC bedraagt 73, 7 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'De COVID IC-bezetting in de Nederlandse ziekenhuizen laat een stabiel beeld zien op een laag niveau, ondanks een enkele lokale uitbraak van besmettingen.'"
		},
		{
			"title": "15 COVID-patiënten op IC",
			"date": "Donderdag 16 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 15. Dat zijn 5 patiënten minder dan gisteren. Er liggen daarnaast 578 non-COVID-patiënten op de IC, 5 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 593, hetzelfde als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 80, 5 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We hebben momenteel de laagste COVID IC-bezetting in de Nederlandse ziekenhuizen sinds begin maart.’"
		},{
			"title": "20 COVID-patiënten op IC",
			"date": "Woensdag 15 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 20. Dat is er 1 minder dan gisteren. Er liggen daarnaast 573 non-COVID-patiënten op de IC, 32 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 593, 31 meer dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 85, 9 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien een onveranderd rustig stabiel beeld in het aantal opnamen van COVID-patiënten.’"
		}, {
			"title": "21 COVID-patiënten op IC",
			"date": "Dinsdag 14 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 21. Dat zijn er drie minder dan gisteren. Er liggen daarnaast 541 non-COVID-patiënten op de IC, 20 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 562, 17 meer dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 94, hetzelfde als de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal opnames van COVID-patiënten is onveranderd stabiel. In minder dan een derde van de Nederlandse ziekenhuizen zijn op dit moment mensen met COVID-19 opgenomen op de IC.’"
		}, {
			"title": "24 COVID-patiënten op IC",
			"date": "Maandag 13 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 24. Hetzelfde aantal als gisteren. Er liggen daarnaast 521 non-COVID-patiënten op de IC, 24 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 545, 24 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 94, 11 meer dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien momenteel geringe veranderingen in het aantal COVID-patiënten in de Nederlandse ziekenhuizen. De overall IC-bezitting is op dit moment historisch laag te noemen.’"
		}, {
			"title": "24 COVID-patiënten op IC",
			"date": "Zondag 12 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 24. Dat is 2 patiënten minder dan de dag ervoor. Er liggen daarnaast 545 non-COVID-patiënten op de IC, 17 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 569, 19 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 83, 6 meer dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We signaleren nu twee weken een stabilisering in het aantal COVID-patiënten. De IC-bezetting is al een maand lang stabiel op een laag niveau.’"
		}, {
			"title": "26 COVID-patiënten op IC",
			"date": "Zaterdag 11 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 26. Dat is 1 patiënt meer dan de dag ervoor. Er liggen daarnaast 562 non-COVID-patiënten op de IC, 7 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 588, 6 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 77, 8 meer dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'We zien een lichte toename van het aantal COVID-patiënten, bij het lage totaal aantal is dat geen reden tot zorg.’"
		}, {
			"title": "25 COVID-patiënten op IC",
			"date": "Vrijdag 10 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 25. Dat zijn 4 patiënten meer dan de dag ervoor. Er liggen daarnaast 569 non-COVID-patiënten op de IC, 17 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 594, 13 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 69, 1 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC’s van de Nederlandse ziekenhuizen stabiliseert op een laag niveau. Het aantal opnames in de kliniek daalt nog iets.’"
		}, {
			"title": "21 COVID-patiënten op IC",
			"date": "Donderdag 9 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 21. Dat is 1 patiënt meer  dan de dag ervoor. Er liggen daarnaast 586 non-COVID-patiënten op de IC, 10 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 607, 11 meer dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 70, 4 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De stabiele situatie van het aantal COVID-patiënten in de Nederlandse ziekenhuizen geeft rust en biedt ruimte voor de non-COVID-zorg op de IC. Het is goed dat hier enige stijging in is te zien voordat de vakantieperiode aantreedt.’"
		}, {
			"title": "20 COVID-patiënten op IC",
			"date": "Woensdag 8 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 20. Dat zijn 4 patiënten  minder dan de dag ervoor. Er liggen daarnaast 576 non-COVID-patiënten op de IC, 39 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 596, 35 meer dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 74, 5 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het totaal aantal COVID-patiënten in de Nederlandse ziekenhuizen is stabiel en zit nu onder de 100. Dit is gemiddeld minder dan 2 patiënten per ziekenhuis.’"
		}, {
			"title": "24 COVID-patiënten op IC",
			"date": "Dinsdag 7 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 24. Dat is 1 patiënt meer dan de dag ervoor. Er liggen daarnaast 537 non-COVID-patiënten op de IC, 1 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 561, evenveel als gisteren en eergisteren. Het aantal COVID-opnames buiten de IC bedraagt 79, 2 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De cijfers geven een stabiel beeld. De overall IC-bezetting blijft laag en zal naar verwachting in de komende periode door vakanties niet aantrekken.’"
		}, {
			"title": "23 COVID-patiënten op IC",
			"date": "Maandag 6 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 23. Dat zijn er 5 meer dan de dag ervoor. Er liggen daarnaast 538 non-COVID-patiënten op de IC, 5 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 561, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 81, 6 minder dan de voorgaande dag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De aantallen IC opnames blijven erg laag. De lichte toename van 5 COVID-patiënten op de IC vormt geen reden tot zorg.’"
		}, {
			"title": "18 COVID-patiënten op IC",
			"date": "Zondag 5 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 18. Dat zijn er even veel als de dag ervoor. Er liggen daarnaast 543 non-COVID-patiënten op de IC, 31 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 561, 31 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal IC-opnames van COVID-patienten vertoont een stabiel beeld.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 87. Dat zijn er 11 meer dan de voorgaande dag."
		}, {
			"title": "18 COVID-patiënten op IC",
			"date": "Zaterdag 4 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 18. Dat zijn er 2 minder dan de dag ervoor. Er liggen daarnaast 574 non-COVID-patiënten op de IC, 13 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 592, 15 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Gelukkig zet de daling van het aantal COVID-patiënten nog steeds door. Het totale aantal opgenomen COVID-patienten ligt nu onder de 100. Dat is geruststellend.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 76. Dat zijn er 27 minder dan de voorgaande dag."
		}, {
			"title": "20 COVID-patiënten op IC",
			"date": "Vrijdag 3 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 20. Dat zijn er 5 minder dan de dag ervoor. Er liggen daarnaast 587 non-COVID-patiënten op de IC, 1 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 607, 4 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Er liggen nu minder dan 125 COVID-patiënten in de Nederlandse ziekenhuizen. De verdere daling is een zeer gunstig teken en geeft ruimte aan de reguliere zorg.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 103. Dat zijn 23 patiënten minder dan de dag ervoor."
		}, {
			"title": "25 COVID-patiënten op IC",
			"date": "Donderdag 2 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 25. Dat zijn er 3 minder dan de dag ervoor. Er liggen daarnaast 586 non-COVID-patiënten op de IC, 14 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 611, 11 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting is nu minder dan twee COVID-patiënten gemiddeld per ziekenhuis in Nederland. De aantallen zijn laag en blijven verder dalen. Dat is een goed teken, en creëert volop ruimte voor de reguliere zorg.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 126. Dat zijn 24 patiënten minder dan de dag ervoor."
		}, {
			"title": "28 COVID-patiënten op IC",
			"date": "Woensdag 1 juli 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 28. Dat is 1 minder dan de dag ervoor. Er liggen daarnaast 572 non-COVID-patiënten op de IC, 13 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 600, 12 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien een verdere daling van het aantal COVID-patiënten zowel in de kliniek als op de IC. Momenteel is het totaal aantal COVID-patiënten in de Nederlandse ziekenhuis gedaald tot onder de 180, dat is gunstig.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 150. Dat zijn 10 patiënten minder dan de dag ervoor.<br><br>Gezien de huidige stabiele situatie en het lage aantal COVID-patiënten, is besloten vooralsnog geen wekelijkse  persconferenties meer te organiseren. De IC-cijfers worden wel dagelijks op deze website gepubliceerd."
		}, {
			"title": "29 COVID-patiënten op IC",
			"date": "Dinsdag 30 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 29. Dat zijn er 3 minder dan de dag ervoor. Er liggen daarnaast 559 non-COVID-patiënten op de IC, 32 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 588, 29 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal nieuwe COVID opnames is erg laag. Meer dan de helft van de IC-afdelingen in Nederland heeft geen COVID-patiënten meer.'<br><br>Het aantal COVID-opnames buiten de IC bedraagt 160. Dat zijn 3 opnames meer dan de dag ervoor."
		}, {
			"title": "32 COVID-patiënten op IC",
			"date": "Maandag 29 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 32. Dat zijn er 2 meer dan de dag ervoor. Er liggen daarnaast 527 non-COVID-patiënten op de IC, 14 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 559, 12 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Inmiddels is het totaal aantal COVID-patiënten in de Nederlandse ziekenhuizen gedaald tot ruim onder de 200. Het laagste aantal tot nu toe. Ook de overall bezetting op de IC’s is met minder dan 600 patiënten zeer laag, de reguliere zorg is nog niet op het oude peil.'<br><br>Het aantal COVID-opnames buiten de IC bedraagt 157. Dat zijn 21 opnames minder dan de dag ervoor."
		}, {
			"title": "30 COVID-patiënten op IC",
			"date": "Zondag 28 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 30. Dat is er 1 meer dan de dag ervoor. Er liggen daarnaast 541 non-COVID-patiënten op de IC, 32 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 571, 31 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'Het aantal COVID-patiënten in de Nederlandse ziekenhuizen is stabiel en laag. De overall bezetting van de IC-bezetting is onveranderd laag, een teken dat de non-COVID zorg achter blijft.'<br><br>Het aantal COVID-opnames buiten de IC bedraagt 178. Dat zijn 2 opnames minder dan de dag ervoor."
		}, {
			"title": "29 COVID-patiënten op IC",
			"date": "Zaterdag 27 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 29. Dat zijn er 10 minder dan gisteren. Er liggen daarnaast 573 non-COVID-patiënten op de IC, 11 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 602, 21 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Op dit moment liggen er nog maar ruim 200 COVID-patiënten in de Nederlandse ziekenhuizen. Overall hebben we inmiddels meer dan 45.000 IC-verpleegdagen voor COVID gehad.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 180. Dat zijn 10 opnames minder dan de dag ervoor."
		}, {
			"title": "39 COVID-patiënten op IC",
			"date": "Vrijdag 26 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 39. Dat zijn er 10 minder dan gisteren. Er liggen daarnaast 584 non-COVID-patiënten op de IC, 5 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 623, 5 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC is ondertussen erg laag. Er worden nu al 2 weken dagelijks niet meer dan maximaal 2 patiënten opgenomen. Het overall aantal COVID-patiënten daalt nog altijd geleidelijk. De totale IC-bezetting in de ziekenhuizen blijft onveranderd erg laag.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 190. Dat zijn 12 opnames meer dan de dag ervoor."
		}, {
			"title": "49 COVID-patiënten op IC",
			"date": "Donderdag 25 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 49. Hetzelfde aantal als gister. Er liggen daarnaast 579 non-COVID-patiënten op de IC, 14 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 628, 14 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De totale IC-bezetting is inmiddels een maand stabiel laag bij een gering aantal COVID-patiënten in de ziekenhuizen. De stabiele bezetting is een teken dat de reguliere maar langzaam op gang komt.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 178. Dat zijn er 19 minder dan gisteren."
		}, {
			"title": "49 COVID-patiënten op IC",
			"date": "Woensdag 24 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 49. Dat is er 1 meer dan de dag ervoor. Er liggen daarnaast 565 non-COVID-patiënten op de IC, 11 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 614, 10 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘In totaal zijn er nu minder dan 250 COVID-patiënten opgenomen in de Nederlandse ziekenhuizen. Het laagste totale aantal tot nu toe. De overall IC-bezetting blijft onveranderd laag, een teken dat de reguliere zorg nog niet op het oude peil is.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 197. Dat zijn er 14 minder dan gisteren."
		}, {
			"title": "48 COVID-patiënten op IC",
			"date": "Dinsdag 23 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 48. Dat zijn er 11 minder dan de dag ervoor. Er liggen daarnaast 576 non-COVID-patiënten op de IC, 64 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 624, 53 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Na enkele weken van versoepeling zien we dat het aantal COVID-patiënten op de IC en in de kliniek stabiel en laag is. Dat is een goed teken, en creëert volop ruimte voor de reguliere zorg.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 211. Dat zijn er 17 meer dan gisteren."
		}, {
			"title": "59 COVID-patiënten op IC",
			"date": "Maandag 22 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 59. Dat zijn er 4 meer dan de dag ervoor. Er liggen daarnaast 512 non-COVID-patiënten op de IC, 61 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 571, 27 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien een geringe stijging van het van het aantal COVID-patiënten op de IC. Het zijn lage aantallen, deze geven geen reden tot zorg, eens te meer omdat het aantal COVID-patiënten in de kliniek afneemt.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 194. Dat zijn er 27 minder dan gisteren."
		}, {
			"title": "55 COVID-patiënten op IC",
			"date": "Zondag 21 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 55. Dat zijn er 2 minder dan de dag ervoor. Er liggen daarnaast 573 non-COVID-patiënten op de IC, 29 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 628, 31 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-bezetting in de ziekenhuizen is verder gedaald. Op meer dan de helft van de IC’s zijn nu geen COVID-patiënten meer opgenomen.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 221. Dat is er 1 meer dan gisteren."
		}, {
			"title": "57 COVID-patiënten op IC",
			"date": "Zaterdag 20 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 57. Dat zijn er evenveel als de dag ervoor. Er liggen daarnaast 602 non-COVID-patiënten op de IC, 10 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 659, 10 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het totaal aantal COVID-patiënten is nu minder dan 300. Het aantal non-COVID-patiënten op de IC’s, normaal ruim 900, schommelde sinds 15 mei tussen de 480 en 580 en is nu voor het eerst boven de 600. Dat is een teken dat de reguliere zorg heel geleidelijk aantrekt.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 220. Dat zijn er 15 minder dan gisteren."
		}, {
			"title": "57 COVID-patiënten op IC",
			"date": "Vrijdag 19 juni 2020",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 57. Dat zijn er 10 minder dan de dag ervoor. Er liggen daarnaast 592 non-COVID-patiënten op de IC, 24 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 649, 14 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-bezetting in de ziekenhuizen is nu echt laag. Op de helft van de IC’s zijn nu geen COVID-patiënten meer opgenomen.’ <br><br>Het aantal COVID-opnames buiten de IC bedraagt 235. Dat zijn er 26 minder dan gisteren."
		}, {
			"title": "67 COVID-patiënten op IC",
			"date": "Donderdag 18 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 67. Dat zijn er 6 minder dan de dag ervoor. Er liggen daarnaast 568 non-COVID-patiënten op de IC, 14 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 635, 20 minder dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-bezetting in de ziekenhuizen wordt steeds lager. Ondertussen zijn er in vrij veel IC’s geen COVID-patiënten meer opgenomen. De overall bezetting van de IC-bezetting blijft onveranderd laag, dit geeft aan dat de reguliere zorg nog niet op het oude peil is.’ <br><br>Het aantal COVID-opnames buiten de IC bedraagt 261. Dat zijn er 28 minder dan gisteren."
		},
		{
			"title": "73 COVID-patiënten op IC",
			"date": "Woensdag 17 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 73. Dat zijn er 5 minder dan de dag ervoor. Er liggen daarnaast 582 non-COVID-patiënten op de IC, 12 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 655, 7 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-opnames buiten de IC is inmiddels een week stabiel. Het aantal COVID-patiënten op de IC is na een lichte stijging weer terug op het niveau van 5 dagen geleden.’ <br><br> Het aantal COVID-opnames buiten de IC bedraagt 289. Dat zijn er 9 meer dan gisteren."
		},
		{
			"title": "78 COVID-patiënten op IC, 9 minder dan gisteren",
			"date": "Dinsdag 16 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 78. Dat zijn er 9 minder dan de dag ervoor. Er liggen daarnaast 570 non-COVID-patiënten op de IC, 50 meer dan de voorgaande dag. De totale IC-bezetting komt daarmee op 648, 41 meer dan gisteren. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Na drie dagen van lichte stijging zien we vandaag weer een daling van het aantal COVID-patiënten op de IC, dat is gunstig. Dat is het gevolg van een laag aantal nieuwe besmettingen, los van lokale kleine uitbraken. Verder is de overall IC-bezetting gestegen naar 648, maar blijft onveranderd laag.’ <br><br>Het aantal COVID-opnames buiten de IC bedraagt 280. Dat is 1 minder dan gisteren."
		},
		{
			"title": "87 COVID-patiënten op IC, 8 meer dan gisteren.",
			"date": "Maandag 15 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 87. Dat zijn er 8 meer dan de dag ervoor. Er liggen daarnaast 520 non-COVID-patiënten op de IC, 33 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 607, 25 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien voor de derde dag op rij een lichte stijging. Het gaat om kleine aantallen, waarbij we niet zien dat één specifieke regio eruit springt. We hebben voldoende capaciteit om deze lichte stijging op te vangen. De overall IC-bezetting is nog altijd laag.’ Het aantal COVID-opnames buiten de IC bedraagt 281. Dat zijn er 3 meer dan gisteren."
		},
		{
			"title": "79 COVID-patiënten op IC, 2 meer dan gisteren.",
			"date": "Zondag 14 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 79. Dat zijn er 2 meer dan de dag ervoor. Er liggen daarnaast 553 non-COVID-patiënten op de IC, 19 minder dan de voorgaande dag. De totale IC-bezetting komt daarmee op 632, 17 minder dan gisteren.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-IC-bezetting is voor de tweede dag op rij licht gestegen. Dat is geen reden tot zorg, het aantal opnames blijft laag.’ Het aantal COVID-opnames buiten de IC bedraagt 278. Dat zijn er 11 minder dan gisteren."
		},
		{
			"title": "77 COVID-patiënten op IC",
			"date": "Zaterdag 13 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 77. Dat zijn er 4 meer dan gisteren. Er liggen daarnaast 572 non-COVID-patiënten op de IC, 15 meer dan afgelopen vrijdag. Het aantal COVID-opnames buiten de IC bedraagt 289. Dat zijn er 10 meer dan vrijdag. In totaal liggen er 649 patiënten op de IC, 19 meer dan vrijdag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Wij signaleren een lichte stijging van COVID-patiënten op de IC en in de kliniek. In het licht van de gestage daling van het aantal COVID patienten op de IC, en de sterke daling in de kliniek in de afgelopen week geeft de ontwikkeling in de afgelopen 24 uur geen reden tot zorg.’"
		},
		{
			"title": "73 COVID-patiënten op IC",
			"date": "Vrijdag 12 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 73. Dat zijn er 4 minder dan de dag ervoor. Er liggen daarnaast 557 non-COVID-patiënten op de IC, 24 meer dan afgelopen woensdag. Het aantal COVID-opnames buiten de IC bedraagt 279. Dat zijn er 54 minder dan afgelopen woensdag. In totaal liggen er 630 patiënten op de IC, 15 meer dan afgelopen woensdag.<br><br>Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Vooral de klinische bezetting daalt snel verder. Dat komt mede door patiënten die eerder op de IC lagen en nu voldoende hersteld zijn om het ziekenhuis te verlaten.’"
		},
		{
			"title": "77 COVID-patiënten op IC",
			"date": "Donderdag 11 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 77. Dat zijn er 3 minder dan de dag ervoor. Er liggen daarnaast 544 non-COVID-patiënten op de IC, 9 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-IC-bezetting bevindt zich nu op een echt laag niveau. Dat betekent dat op ruim een derde van de IC’s géén COVID-patiënt meer ligt. Er is dus volop ruimte voor de reguliere zorg. Het blijft belangrijk dat patiënten naar een arts gaan als ze medische zorg nodig hebben, en de zorg niet mijden. Het is echt veilig.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 297. Dat zijn er 36 minder dan gisteren."
		},
		{
			"title": "80 COVID-patiënten op IC",
			"date": "Woensdag 10 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 80. Dat zijn er 11 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Er liggen daarnaast 535 non-COVID-patiënten op de IC, 57 meer dan afgelopen maandag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien vandaag een verdere daling van het aantal COVID-patiënten op de IC en in de kliniek, een gunstige ontwikkeling. Daarbij blijft de instroom van nieuwe patiënten landelijk laag. De overall IC-bezetting is gestegen door een groter aantal non-COVID patiënten.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 333. Dat zijn er 32 minder dan afgelopen maandag."
		},
		{
			"title": "91 COVID-patiënten op IC",
			"date": "Dinsdag 9 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 91. Dat is 1 patiënt minder dan de dag ervoor. Er liggen daarnaast 521 non-COVID-patiënten op de IC, 44 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC neemt iedere dag langzaam af. Dat is geheel in lijn met het stabiele beeld van het aantal nieuwe COVID-ziekenhuisopnames per dag.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 346. Dat zijn er 19 minder dan gisteren."
		},
		{
			"title": "92 COVID-patiënten op IC",
			"date": "Maandag 8 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 92. Dat zijn er 4 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Er liggen daarnaast 477 non-COVID-patiënten op de IC, 72 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Ondertussen is het aantal opgenomen COVID-patiënten zowel op de IC als daarbuiten laag. Sinds een maand worden dagelijks slechts enkele COVID-patiënten opgenomen. Indien dit beeld stabiel blijft, zal het totaal aantal COVID patiënten in het ziekenhuis nog verder dalen.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 365. Dat zijn er 98 minder dan in het weekend."
		},
		{
			"title": "96 COVID-patiënten op IC",
			"date": "Zondag 7 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 96. Dat zijn er evenveel als de dag ervoor. Er liggen daarnaast 502 non-COVID-patiënten op de IC, 47 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Gegevens van het aantal non-COVID-IC-opnames, het aantal COVID-opnames buiten de IC en de overall IC-bezetting komen morgen weer beschikbaar. Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De COVID-IC-bezetting blijft onveranderd laag. Het is daarbij belangrijk dat we de planbare overige zorg snel opschalen. Patiënten met klachten wordt geadviseerd naar de huisarts te gaan. Zij hoeven niet bang te zijn dat ze daardoor besmet raken. De zorg is echt veilig.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 443. Dat zijn er 24 minder dan voor het weekend."
		},
		{
			"title": "96 COVID-patiënten op IC",
			"date": "Zaterdag 6 juni",
			"content": "Rotterdam, zaterdag 6 juni.  Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 96. Dat is 1 patiënt minder dan de dag ervoor. Er liggen daarnaast 549 non-COVID-patiënten op de IC, 6 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).<br><br>Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Drie weken na de versoepeling van de maatregelen blijft de instroom van nieuwe COVID-patiënten op de IC minder dan 5 per dag, dat is een gunstig teken.’"
		},
		{
			"title": "97 COVID-patiënten op IC",
			"date": "Vrijdag 5 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 97. Dat is 16 minder dan de dag ervoor. Er liggen daarnaast 543 non-COVID-patiënten op de IC, 24 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting blijft met 640 patiënten laag. Twaalf weken na dato is het aantal COVID-patiënten op de IC met 97 terug onder het niveau ten tijde van de lockdown.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 467. Dat zijn er 14 minder dan gisteren."
		},
		{
			"title": "113 COVID-patiënten op IC",
			"date": "Donderdag 4 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 113. Dat zijn er 3 minder dan de dag ervoor. Er liggen daarnaast 567 non-COVID-patiënten op de IC, 53 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC is vrijwel stabiel gebleven. We verwachten dat het aantal nog iets verder zal dalen omdat de instroom ruim 3 weken na het versoepelen van de maatregelen stabiel laag blijft. Daarnaast zien we dat de overall bezetting op de IC toeneemt door het uitbreiden van de reguliere zorg.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 481. Dat zijn er 15 minder dan gisteren."
		},
		{
			"title": "116 COVID-patiënten op IC, flinke daling en geen patiënten in Duitsland meer",
			"date": "Woensdag 3 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 116. Dat zijn er 38 minder dan de dag ervoor. Er liggen geen patiënten meer in Duitsland. Er liggen daarnaast 514 non-COVID-patiënten op de IC, 38 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien vandaag weer een flinke daling van het aantal COVID-patiënten op de IC, terwijl het aantal nieuwe opnames laag blijft. Dat is verheugend en geeft ruimte voor andere zorg. Daarnaast hebben we nu geen patiënten meer in Duitsland.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 496. Dat zijn er 20 minder dan gisteren."
		},
		{
			"title": "154 COVID-patiënten op IC",
			"date": "Dinsdag 2 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 154. Dat zijn er 4 minder dan de dag ervoor. Hiervan liggen er 153 patiënten in Nederland en 1 in Duitsland. Er liggen daarnaast 476 non-COVID-patiënten op de IC, 12 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We naderen de grens van 150 COVID-patiënten op de IC, waarbij de verdere afname momenteel langzaam gaat.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 516. Dat zijn er 26 minder dan gisteren."
		},
		{
			"title": "158 COVID-patiënten op IC",
			"date": "Maandag 1 juni",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 158. Dat is er 1 minder dan de dag ervoor. Hiervan liggen er 157 patienten in Nederland en 1 in Duitsland. Er liggen daarnaast 488 non-COVID-patiënten op de IC, 14 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting blijft met 646 patiënten laag. Zoals verwacht is er in het Pinksterweekend geen aanwas geweest.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 542. Dat zijn er 2 minder dan gisteren."
		},
		{
			"title": "159 COVID-patiënten op IC",
			"date": "Zondag 31 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 159. Dat zijn er 11 minder dan de dag ervoor. Er liggen daarnaast 501 non-COVID-patiënten op de IC, 30 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting is met 660 patiënten laag. Dat komt omdat huisartsen en ziekenhuizen kennelijk langer nodig hebben om de reguliere zorg weer op te starten.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 158 in Nederland, 11 minder dan gisteren. En 1 in Duitsland, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 544. Dat zijn er 45 minder dan gisteren."
		},
		{
			"title": "170 COVID-patiënten op IC",
			"date": "Zaterdag 30 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 170. Dat zijn er 10 minder dan de dag ervoor. Er liggen daarnaast 531 non-COVID-patiënten op de IC, 18 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Drie weken na de eerste versoepeling van maatregelen, het heropenen van de basisscholen en het hervatten van de werkzaamheden in de contactberoepen, daalt het aantal COVID-IC patiënten gestaag verder. Dat is een gunstig teken.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 169 in Nederland, 10 minder dan gisteren. En 1 in Duitsland, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 589. Dat zijn er 29 minder dan gisteren."
		},
		{
			"title": "180 COVID-patiënten op IC",
			"date": "Vrijdag 29 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 180, 2 minder dan gisteren. Er liggen daarnaast 549 non-COVID-patiënten op de IC, 10 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Het aantal COVID-opnames buiten de IC bedraagt 618. Dat zijn er 77 minder dan gisteren. Van de Nederlandse COVID-patiënten op de IC liggen er 179 in Nederland, 2 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren.<br><br>Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting op de IC neemt momenteel maar langzaam af. Het aantal COVID-opnames buiten de IC daalt echter vrij snel.’"
		},
		{
			"title": "182 COVID-patiënten op IC",
			"date": "Donderdag 28 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 182, 7 minder dan gisteren. Er liggen daarnaast 559 non-COVID-patiënten op de IC, 37 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De daling van het aantal COVID-patiënten op de IC gaat op dit moment langzamer dan voorheen. Verder gaat de overall bezetting op de IC iets omhoog met meer non-COVID-patiënten, dit komt door het hervatten van de overige zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 181 in Nederland, 7 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 695. Dat zijn er 28 minder dan gisteren."
		},
		{
			"title": "189 COVID-patiënten op IC",
			"date": "Woensdag 27 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 189, 1 meer dan gisteren. Er liggen daarnaast 522 non-COVID-patiënten op de IC, 23 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Na de snelle afname van gisteren, trad de afgelopen 24 uur een stabilisatie op van het aantal IC patiënten. De verwachting is dat de daling de komende week doorzet.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 188 in Nederland, 1 meer dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 723. Dat zijn er 25 meer dan gisteren."
		},
		{
			"title": "188 COVID-patiënten op IC, verwachte daling zet verder door",
			"date": "Dinsdag 26 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 188, 35 minder dan gisteren. Er liggen daarnaast 499 non-COVID-patiënten op de IC, 6 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De daling van het aantal COVID-patiënten op de IC zet, zoals verwacht, weer verder door. Dat is gunstig voor het hervatten van de overige zorg. We verwachten dat de daling doorzet in de komende dagen tot onder de 150 patiënten. Verder is de overall bezetting op de IC op dit moment laag.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 187 in Nederland, 35 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 698. Dat zijn er 58 minder dan gisteren."
		},
		{
			"title": "223 COVID-patiënten op IC",
			"date": "Maandag 25 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 223. Hetzelfde aantal als gisteren. Er liggen daarnaast 493 non-COVID-patiënten op de IC, 6 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC neemt momenteel maar langzaam verder af. Het aantal nieuwe COVID IC-opnames is echter al twee weken stabiel en zit op 3 tot 7 per dag. Daarom verwachten we dat de bezetting in de komende week verder zal dalen naar 150.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 222 in Nederland, hetzelfde aantal als gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 756. Dat zijn er 26 meer dan gisteren. De IC-bezetting is in alle regio’s ondertussen gedaald naar onder de 90%, daarmee verplaatst het LCPS momenteel geen patiënten meer tussen de regio’s."
		},
		{
			"title": "223 COVID-patiënten op IC",
			"date": "Zondag 24 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 223. Dat zijn er 4 minder dan de dag ervoor. Er liggen daarnaast 499 non-COVID-patiënten op de IC, 6 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall bezetting op de IC is momenteel laag. Een teken dat de overige zorg traag op gang komt. Het aantal COVID-patiënten buiten de IC neemt momenteel snel af.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 222 in Nederland, 4 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 730. Dat zijn er 81 minder dan gisteren. De afgelopen 24 uur zijn er geen verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "227 COVID-patiënten op IC, daling zet verder door",
			"date": "Zaterdag 23 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 227. Dat zijn er 25 minder dan de dag ervoor. Er liggen daarnaast 505 non-COVID-patiënten op de IC, 24 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien dat de daling van het aantal COVID-patiënten op de IC, zoals verwacht, verder doorzet. Het aantal nieuwe COVID IC-opnames per dag is momenteel erg laag. Daarmee krijgen we steeds meer ruimte voor het hervatten van de andere zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 226 in Nederland, 25 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 811. Dat zijn er 52 minder dan gisteren. De afgelopen 24 uur zijn er geen verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "252 COVID-patiënten op IC, verdere daling verwacht ",
			"date": "Vrijdag 22 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 252. Dat zijn er 3 minder dan de dag ervoor. Er liggen daarnaast 481 non-COVID-patiënten op de IC, 46 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De tragere daling is vermoedelijk gerelateerd aan het weekendrooster tijdens Hemelvaart, waarbij ontslag van de IC gemiddeld later op de dag optreedt. We verwachten dat de daling verder door zal zetten richting de 150, medio volgende week.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 251 in Nederland, 3 minder dan gisteren. En 1 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 863. Dat zijn er 59 minder dan gisteren. De afgelopen 24 uur zijn er geen verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "255 COVID-patiënten op IC",
			"date": "Donderdag 21 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 255. Dat zijn er 20 minder dan de dag ervoor. Er liggen daarnaast 541 non-COVID-patiënten op de IC, 14 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Als de daling in dit tempo doorzet is de verwachting dat we aanstaande maandag, twee weken na het versoepelen van de maatregelen, rond de 175 COVID-patiënten op de IC zitten. De daarmee ontstane rumte is nodig voor het hervatten van de andere zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 254 in Nederland, 20 minder dan gisteren. En 1 in Duitsland, hetzelfde als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 911. Dat zijn er 11 minder dan gisteren. De afgelopen 24 uur zijn er geen verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "275 COVID-patiënten op IC, daling zet door",
			"date": "Woensdag 20 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 275. Dat zijn er 18 minder dan de dag ervoor. Er liggen daarnaast 527 non-COVID-patiënten op de IC, 4 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC daalt snel verder. We zien het aantal COVID-patiënten buiten de IC minder snel dalen, maar verwachten dat dit ook verder zal dalen.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 274 in Nederland, 17 minder dan gisteren. En 1 in Duitsland, 1 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 922. Dat zijn er 11 minder dan gisteren. De afgelopen 24 uur zijn er 3 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "293 COVID-patiënten op IC, forse daling zet door",
			"date": "Dinsdag 19 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 293. Dat zijn er 30 minder dan de dag ervoor. Er liggen daarnaast 523 non-COVID-patiënten op de IC, 46 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien dat de forse daling van vorige week doorzet. Dat is een goed teken voor het hervatten van de overige zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 291 in Nederland, 29 minder dan gisteren. En 2 in Duitsland, 1 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 933. Dat zijn er 24 meer dan gisteren. De afgelopen 24 uur zijn er 2 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "COVID-patiënten op IC in afgelopen 24 uur verder gedaald",
			"date": "Maandag 18 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 323. Dat zijn er 26 minder dan de dag ervoor. Er liggen daarnaast 477 non-COVID-patiënten op de IC, 5 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afgelopen 24 uur zette de daling van het aantal IC patiënten opnieuw door. We verwachten dat dit ook de komende week het geval zal zijn.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 320 in Nederland, 26 minder dan gisteren. En 3 in Duitsland, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 909. Dat zijn er 10 minder dan gisteren. De afgelopen 24 uur is er 1 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "COVID-patiënten op IC in afgelopen 24 uur stabiel",
			"date": "Zondag 17 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 349. Dat zijn er 3 meer dan de dag ervoor. Er liggen daarnaast 482 non-COVID-patiënten op de IC, 40 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Na de snelle afname de afgelopen week, trad de afgelopen 24 uur een stabilisatie op van het aantal IC patiënten. De komende dagen moeten uitwijzen of de daling verder doorzet.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 346 in Nederland, 3 meer dan gisteren. En 3 in Duitsland, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 919. Dat zijn er 52 minder dan gisteren. De afgelopen 24 uur is er 1 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "346 COVID-patiënten op IC, percentuele daling naar verhouding harder dan de afgelopen 3 weken",
			"date": "Zaterdag 16 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 346. Dat zijn er 32 minder dan de dag ervoor. Er liggen daarnaast 522 non-COVID-patiënten op de IC, 5 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afgelopen week is het aantal COVID IC patienten met 36% afgenomen, naar verhouding beduidend sneller dan in de 3 weken daarvoor. Die snellere afname is gunstig voor het hervatten van andere zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 343 in Nederland, 32 minder dan gisteren. En 3 in Duitsland, evenveel als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 971. Dat zijn er 10 minder dan gisteren. De afgelopen 24 uur is er 1 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "378 COVID-patiënten op IC, percentuele daling naar verhouding harder dan de afgelopen 3 weken",
			"date": "Vrijdag 15 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 378. Dat zijn er 32 minder dan de dag ervoor. Er liggen daarnaast 527 non-COVID-patiënten op de IC, 30 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De bezetting van de IC’s is op een normaal niveau, de vrijgekomen IC-capaciteit door daling van het aantal COVID-patiënten wordt volledig gebruikt voor overige zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 375 in Nederland, 28 minder dan gisteren. En 3 in Duitsland, 4 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 981. Dat zijn er 48 minder dan gisteren. De afgelopen 24 uur zijn er 4 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "410 COVID-patiënten op IC, percentuele daling naar verhouding harder dan de afgelopen 3 weken",
			"date": "Donderdag 14 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 410. Dat zijn er 22 minder dan de dag ervoor. Er liggen daarnaast 497 non-COVID-patiënten op de IC, 23 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De percentuele daling blijft deze week harder gaan dan in de afgelopen drie weken. Dat is een goede ontwikkeling. De vrijgekomen IC-capaciteit wordt volledig gebruikt voor overige zorg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 403 in Nederland, 19 minder dan gisteren. En 7 in Duitsland, 3 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 1029. Dat zijn er 2 minder dan gisteren. De afgelopen 24 uur zijn er 5 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "432 COVID-patiënten op IC, non-COVID-zorg weer op hoger niveau",
			"date": "Woensdag 13 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 432. Dat zijn er 31 minder dan de dag ervoor. Er liggen daarnaast 474 non-COVID-patiënten op de IC, 12 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Inmiddels zien we dat de non-COVID-zorg op een hoger niveau zit dan in de afgelopen twee maanden. Het is een goed teken dat de overige zorg weer uitbreidt.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 422 in Nederland, 29 minder dan gisteren. En 10 in Duitsland, 2 minder dan gisteren. Het aantal COVID-opnames buiten de IC bedraagt 1031. Dat zijn er 79 minder dan gisteren. De afgelopen 24 uur zijn er 3 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "463 COVID-patiënten op IC, voor het eerst in lange tijd meer non-COVID-patiënten op Nederlandse IC’s",
			"date": "Dinsdag 12 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 463. Dat zijn er 35 minder dan de dag ervoor. Er liggen daarnaast 462 non-COVID-patiënten op de IC, 74 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Van de Nederlandse COVID-patiënten op de IC liggen er 451 in Nederland, 32 minder dan gisteren. En 12 in Duitsland, 3 minder dan gisteren. Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien dat de percentuele daling deze week naar verhouding hard blijft gaan. Verder zitten alle regio’s nu onder de 100% IC-bezetting. Voor het eerst in lange tijd liggen er meer non-COVID dan COVID-patiënten op de Nederlandse IC’s.’<br><br>Het aantal COVID-opnames buiten de IC bedraagt 1110. Dat zijn er 8 minder dan gisteren. De afgelopen 24 uur zijn er 5 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "498 COVID-patiënten op IC",
			"date": "Maandag 11 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 498. Dat zijn er 9 minder dan de dag ervoor. Er liggen daarnaast 388 non-COVID-patiënten op de IC, 30 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afname is in lijn met de verwachting, het verschil in afname ten opzichte van de twee voorgaande dagen past bij een normale variatie. We verwachten dat in de komende dagen het aantal non-COVID patiënten op de IC weer gaat stijgen.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 483 in Nederland, 15 minder dan gisteren. En 15 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 1118. Dat zijn er 64 meer dan gisteren. De afgelopen 24 uur zijn er geen verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "507 COVID-patiënten op IC, landelijke IC-bezetting op normaal niveau",
			"date": "Zondag 10 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 507. Dat zijn er 34 minder dan de dag ervoor. Er liggen daarnaast 418 non-COVID-patiënten op de IC, 32 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Met deze afname is de landelijke IC-bezetting nu op het normale niveau. Daarnaast zien we opnieuw een daling van het aantal COVID-opnames buiten de IC naar 1054.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 492 in Nederland, 34 minder dan gisteren. En 15 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 1054. Dat zijn er 78 minder dan gisteren. De afgelopen 24 uur is er 1 verplaatsing geweest tussen de regio’s."
		},
		{
			"title": "541 COVID-patiënten op IC, non-COVID-zorg neemt toe",
			"date": "Zaterdag 9 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 541. Dat zijn er 23 minder dan de dag ervoor. Er liggen daarnaast 450 non-COVID-patiënten op de IC, 36 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afname is in lijn met de verwachting. Intussen nemen de non-COVID-IC-opnames langzaam toe. Een goede naleving van de maatregelen en monitoring van het aantal nieuwe infecties blijft erg belangrijk. Want we moeten de non-COVID-zorg nu weer met urgentie oppakken en de overcapaciteit is nog altijd gering’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 526 in Nederland, 23 minder dan gisteren. En 15 in Duitsland, hetzelfde aantal als gisteren. Het aantal COVID-opnames buiten de IC bedraagt 1132. Dat zijn er 57 minder dan gisteren. De afgelopen 24 uur zijn er 4 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "564 COVID-patiënten op IC, laagdrempelig testen belangrijke voorspeller voor IC-bezetting",
			"date": "Vrijdag 8 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 564. Dat zijn er 20 minder dan de dag ervoor. Er liggen daarnaast nog 414 non-COVID-patiënten op de IC, 26 minder dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ’De afname per week vlakt in aantal langzaam af, met in de afgelopen weken respectievelijk 240, 200 en nu 170 minder. Percentueel blijft de afname echter gelijk: respectievelijk 20, 21 en 23 procent. Als deze trend zo doorzet, zitten we eind volgende week op 435 COVID-patiënten op de IC. De gemiddelde afname moet dan op 18,5 per dag uitkomen. ‘We blijven dit nauwlettend volgen, ook gezien de versoepeling van de maatregelen. Inmiddels weten we dat het aantal ziekenhuisopnames geen goede voorspeller vormt voor de IC-opnames, omdat de IC-opname meestal binnen een dag na opname plaatsvindt. We hebben dus andere voorspellers nodig. Met name laagdrempelig testen is belangrijk.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 549 in Nederland, 17 minder dan gisteren. En 15 in Duitsland, 3 minder dan gisteren door terugplaatsingen. Het aantal COVID-opnames buiten de IC bedraagt 1189. Dat zijn er 97 minder dan gisteren. De afgelopen 24 uur zijn er 6 verplaatsingen geweest tussen de regio’s. "
		},
		{
			"title": "584 COVID-patiënten op IC, daling wordt ingevuld door opgeschaalde non-COVID-zorg",
			"date": "Donderdag 7 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 584. Dat zijn er 42 minder dan de dag ervoor. Er liggen daarnaast nog 440 non-COVID-patiënten op de IC, 43 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het tempo van de afname van de IC-opnames ligt vandaag hoger dan in de afgelopen 5 dagen. De oorspronkelijke verwachting van 500 op 8 mei wordt naar verwachting niet volledig gehaald, maar we gaan onveranderd die kant uit. De daling van de COVID-IC-zorg is de afgelopen 24 uur volledig ingevuld door non-COVID, een teken dat ziekenhuizen andere zorg weer uitbreiden.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 566 in Nederland, 39 minder dan gisteren. En 18 in Duitsland, 3 minder dan gisteren door terugplaatsingen. Het aantal COVID-opnames buiten de IC bedraagt 1286, 45 meer dan gisteren. De afgelopen 24 uur zijn er 7 verplaatsingen geweest tussen de regio’s. "
		},
		{
			"title": "628 COVID-patiënten op IC",
			"date": "Woensdag 6 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 628. Dat zijn er 16 minder dan de dag ervoor. Er liggen daarnaast nog 397 non-COVID-patiënten op de IC, 3 meer dan de voorgaande dag. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal COVID-patiënten op de IC blijft gestaag dalen. We verwachten dat de komende week de non-COVID-zorg weer verder wordt opgepakt.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 605 in Nederland, 13 minder dan gisteren. En 23 in Duitsland, 3 minder dan gisteren door terugplaatsingen. De afgelopen 24 uur zijn er 5 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "644 COVID-patiënten op IC ",
			"date": "Dinsdag 5 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 644. Dat zijn er 39 minder dan de dag ervoor. Er liggen daarnaast nog 394 non-COVID-patiënten op de IC, 17 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De daling biedt IC’s de ruimte om weer op adem te komen en de overige zorg te hervatten. Alle regio’s zijn hiermee bezig. Dat zal de komende tijd leiden tot een stijging van het aantal non-COVID-patiënten op de IC’s.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 618 in Nederland, 37 minder dan gisteren. En 26 in Duitsland, 2 minder dan gisteren door terugplaatsing en overlijden. De afgelopen 24 uur zijn er 2 verplaatsingen geweest tussen de regio’s. Het aantal COVID-opnames buiten de IC is stabiel. De verschillen in drukte tussen de regio’s zijn acceptabel."
		},
		{
			"title": "683 COVID-patiënten op IC",
			"date": "Maandag 4 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 683. Dat zijn er 5 minder dan de dag ervoor. Er liggen daarnaast nog 377 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De daling van vandaag is langzamer dan de voorgaande dagen, maar past onveranderd in de dalende trend. Verder zien we opnieuw een daling van het aantal COVID-opnames buiten de IC naar 1333 op dit moment.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 655 in Nederland, 5 minder dan gisteren. En 28 in Duitsland, hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er geen verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "688 COVID-patiënten op IC, ook buiten de IC forse daling van COVID-patiënten",
			"date": "Zondag 3 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 688. Dat zijn er 20 minder dan de dag ervoor. Er liggen daarnaast nog 382 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De verschillen in bezetting tussen de regio’s zijn nu acceptabel, de meeste regio’s liggen nu onder de 100 procent van de normale IC-capaciteit. Het aantal COVID-opnames buiten de IC daalt nu ook snel naar 1380 op dit moment. Deze daling biedt ruimte voor uitbreiding van de niet-COVID-zorg in de komende week.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 660 in Nederland, 20 minder dan gisteren. En 28 in Duitsland, hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 3 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "708 COVID-patiënten op IC, aantal valt binnen de normale IC-capaciteit",
			"date": "Zaterdag 2 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 708. Dat zijn er 27 minder dan de dag ervoor. Er liggen daarnaast nog 418 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De overall IC-bezetting is met 1098 patiënten in Nederland weer binnen de normale IC-capaciteit. Dat geeft ruimte aan de IC-medewerkers om enigszins op adem te komen. Het aantal non-COVID-patiënten op de IC is licht afgenomen, wat past bij het lagere aantal operaties dat in het weekend plaatsvindt.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 680 in Nederland, 27 minder dan gisteren. En 28 in Duitsland, hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 4 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "735 COVID-patiënten op IC, ruimte voor sneller oppakken non-COVID-zorg",
			"date": "Vrijdag 1 mei",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 735. Dat zijn er 48 minder dan de dag ervoor. Er liggen daarnaast nog 426 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We komen nu op de lijn die we nodig hadden om de non-COVID-zorg weer echt op te pakken. Aan het aantal non-COVID-patiënten zien we dat dat al enigszins weer gebeurt. Dat proces zal in de komende tijd versnellen doordat huisartsen weer meer patiënten gaan zien en verwijzen, en ziekenhuizen weer meer non-COVID-patiënten kunnen behandelen.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 707 in Nederland, 47 minder dan gisteren. En 28 in Duitsland, 1 minder dan gisteren door terugplaatsing. De afgelopen 24 uur zijn er 7 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "783 COVID-patiënten op IC",
			"date": "Donderdag 30 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 783. Dat zijn er 21 minder dan de dag ervoor. Er liggen daarnaast nog 432 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De daling is iets minder groot dan de voorgaande dagen, maar onveranderd geheel in lijn met de verwachting. Verder zien we het drukteverschil tussen de regio’s steeds kleiner worden.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 754 in Nederland, 22 minder dan gisteren. En 29 in Duitsland, 1 meer dan gisteren, door overplaatsing. De afgelopen 24 uur zijn er 9 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "804 COVID-patiënten op IC",
			"date": "Woensdag 29 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 804. Dat zijn er 57 minder dan de dag ervoor. Er liggen daarnaast nog 431 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien het verschil in drukte tussen de regio’s verder afnemen. Verder is er een stijging van non-COVID-patiënten op de IC, een goed teken dat de geplande zorg weer opgepakt wordt.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 776 in Nederland, 56 minder dan gisteren. En 28 in Duitsland, 1 minder dan gisteren, door terugplaatsing. De afgelopen 24 uur zijn er 2 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "861 COVID-patiënten op IC",
			"date": "Dinsdag 28 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 861. Dat zijn er 44 minder dan de dag ervoor. Er liggen daarnaast nog 399 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Net als in de voorgaande dagen wisselt de drukte per ziekenhuis en per regio. Wel zien we dat dit verschil geleidelijk kleiner wordt, o.a. een daling van het aantal COVID-patiënten op de IC in Noord-Limburg.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 832 in Nederland, 41 minder dan gisteren. En 29 in Duitsland, 3 minder dan gisteren, 2 door terugplaatsingen en 1 door overlijden. De afgelopen 24 uur zijn er 2 verplaatsingen geweest tussen de regio’s."
		},
		{
			"title": "905 COVID-patiënten op IC, geleidelijke verdere afname",
			"date": "Maandag 27 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 905. Dat zijn er 29 minder dan de dag ervoor. Er liggen daarnaast nog 367 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg:  ‘We zien een geleidelijke verdere afname van het aantal COVID- patiënten op de IC. De drukte wisselt per ziekenhuis en per regio. We stimuleren dat regio’s waar het drukker is, patiënten kunnen overplaatsen voor een evenredige landelijke verdeling. Verder bereiden de regio’s zich voor op een uitbreiding van non-COVID-zorg in de komende week.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 873 in Nederland, 28 minder dan gisteren. En 32 in Duitsland, 1 minder dan gisteren, door terugplaatsing. De afgelopen 24 uur zijn er 5 verplaatsingen geweest tussen de regio’s, waarvan 5 naar een IC."
		},
		{
			"title": "934 COVID-patiënten op IC, daling zet door conform verwachting",
			"date": "Zondag 26 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 934. Dat zijn er 25 minder dan de dag ervoor. Er liggen daarnaast nog 395 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien overall nog steeds een lichte daling, met kleine regionale verschillen. Daar waar dat leidt tot een hoge belasting van een ziekenhuis, wordt dit allereerst in de eigen ROAZ (Regionaal Overleg Acute Zorgketen), opgelost. Daar waar het leidt tot een hoge belasting van een hele regio, coördineert het LCPS verplaatsingen naar een andere regio en naar Duitsland.’<br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 901 in Nederland, 21 minder dan gisteren. En 33 in Duitsland, 4 minder dan gisteren, door terugplaatsingen. De afgelopen 24 uur zijn er 5 verplaatsingen geweest tussen de regio’s, waarvan 4 naar een IC."
		},
		{
			"title": "959 COVID-patiënten op IC, beeld past in dagelijkse fluctuatie",
			"date": "Zaterdag 25 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 959. Dat zijn er 4 minder dan de dag ervoor. Er liggen daarnaast nog 385 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afname van vandaag is gering, maar valt binnen de normale schommelingen. We hebben geen reden om aan te nemen dat de geleidelijke daling geheel tot stilstand komt. Het geringe verschil met gisteren wordt mogelijk deels verklaard doordat de ontslagen van de IC in het weekend wat later op de dag plaatsvinden dan doordeweeks.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 922 in Nederland, hetzelfde aantal als gisteren. En 37 in Duitsland, 4 minder dan gisteren door terugplaatsingen. De afgelopen 24 uur zijn er 7 verplaatsingen geweest tussen de regio’s, waarvan 3 naar een IC."
		},
		{
			"title": "963 COVID-patiënten op IC, aantal zakt onder de duizend",
			"date": "Vrijdag 24 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 963. Dat zijn er 45 minder dan de dag ervoor. Het aantal zakt voor het eerst onder de duizend. Er liggen daarnaast nog 388 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Van de Nederlandse COVID-patiënten op de IC liggen er 922 in Nederland, 44 minder dan gisteren. En 41 in Duitsland, 1 minder dan gisteren door terugplaatsing. De afgelopen 24 uur zijn er 7 verplaatsingen geweest tussen de regio’s, waarvan 3 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. "
		},
		{
			"title": "1008 COVID-patiënten op IC, dalende lijn zet door",
			"date": "Donderdag 23 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 1008. Dat zijn er 42 minder dan de dag ervoor. Er liggen daarnaast nog 389 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Dit is een goede verdere daling, geheel in lijn met de eerdere dagen. Dat is geruststellend.’ <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 966 in Nederland, 40 minder dan gisteren. En 42 in Duitsland, 2 minder dan gisteren door terugplaatsingen. De afgelopen 24 uur zijn er 8 verplaatsingen geweest tussen de regio’s, waarvan 2 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst."
		},
		{
			"title": "1050 COVID-patiënten op IC, non-COVID-zorg op IC stijgt licht door",
			"date": "Woensdag 22 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 1050. Dat zijn er 37 minder dan de dag ervoor. Er liggen daarnaast nog 395 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De stijging in het aantal non-COVID-patiënten op de IC is gek genoeg goed nieuws. Het betekent dat de reguliere zorg weer op gang komt. Dat proces zou nu in de versnelling moeten komen.’ <br> Van de Nederlandse COVID-patiënten op de IC liggen er 1006 in Nederland, 33 minder dan gisteren. En 44 in Duitsland, 4 minder dan gisteren door 5 terugplaatsingen en 1 overplaatsing. <br>De afgelopen 24 uur zijn er 13 verplaatsingen geweest tussen de regio’s, waarvan 4 naar een IC en 1 naar Duitsland. "
		},
		{
			"title": "1.087 COVID-patiënten op IC, grootste daling tot nu toe ",
			"date": "Dinsdag 21 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care ligt is opnieuw gedaald en bedraagt 1.087. Dat zijn er 71 minder dan de dag ervoor. Het is de grootste daling tot nu toe. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het is goed te zien dat de daling op deze manier doorzet. Dit zorgt ervoor dat we ons steeds meer kunnen richten op het gezamenlijk hervatten van de niet-COVID-zorg. Dit zie je terug in een stijging van het aantal non-COVID-patiënten op IC.’ Van de Nederlandse COVID-patiënten op de IC liggen er 1.039 in Nederland, 71 minder dan gisteren. En 48 in Duitsland, 2 minder dan gisteren, door terugplaatsing. De afgelopen 24 uur zijn er 11 verplaatsingen geweest tussen de regio’s, waarvan 4 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. De toename van verplaatsingen komt doordat de regio’s hun gewone zorg weer op willen pakken."
		},
		{
			"title": "1158 COVID-patiënten op de IC",
			"date": "Maandag 20 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 1158. Dat zijn er 18 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De gestage daling zet door, zoals verwacht. We voeren gesprekken over het gezamenlijk optrekken in het hervatten van de non-COVID-zorg.’<br>Van de Nederlandse COVID-patiënten op de IC liggen er 1108 in Nederland, 17 minder dan gisteren. En 50 in Duitsland, 1 minder dan gisteren, door terugplaatsing. De afgelopen 24 uur zijn er 2 verplaatsingen geweest tussen de regio’s, waarvan 1 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. "
		},
		{
			"title": "1176 COVID-patiënten op de IC",
			"date": "Zondag 19 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 1176. Dat zijn er 25 minder dan de dag ervoor. Er liggen daarnaast nog 345 non-COVID-patiënten op de IC. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien dat het beeld van vorige week, van een gestage daling, doorzet. De IC-bezetting ligt nu op 180 procent van het normale niveau.’ Van de Nederlandse COVID-patiënten op de IC liggen er 1125 in Nederland, 24 minder dan gisteren. En 51 in Duitsland, 1 minder dan gisteren, door overlijden. De afgelopen 24 uur zijn er 3 verplaatsingen geweest tussen de regio’s, waarvan 2 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. Kuipers: ‘Het afnemend aantal COVID-patiënten biedt ziekenhuizen de gelegenheid om de normale zorg geleidelijk te hervatten, en daartoe bijvoorbeeld weer meer operatiekamers open te stellen.’ "
		},
		{
			"title": "1201 COVID-patiënten op de IC, aantal niet-COVID-patiënten op IC blijft laag",
			"date": "Zaterdag 18 april",
			"content": "Het aantal COVID-patiënten dat op de Intensive Care verblijft, bedraagt 1201. Dat zijn er 34 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'De gestage verdere daling gaat ziekenhuizen de gelegenheid bieden om zich ook weer te richten op niet-COVID-zorg. Het aantal niet-COVID-patiënten op de IC’s is met 356 nog onveranderd laag. Gewoonlijk zijn dit er rond de 800.' <br><br>Van de Nederlandse COVID-patiënten op de IC liggen er 1149 in Nederland, 34 minder dan gisteren. En 52 in Duitsland, hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 4 verplaatsingen geweest tussen de regio’s, waarvan 3 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. De beschikbare capaciteit is stabiel."
		},
		{
			"title": "Koning bezoekt Landelijke Coördinatiecentrum Patiënten Spreiding in het Erasmus MC ",
			"date": "Vrijdag 17 april",
			"content": "Zijne Majesteit de Koning heeft vrijdagmiddag 17 april een werkbezoek gebracht aan het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) in het Erasmus MC in Rotterdam. <br><br> Om de werklast van de patiëntenzorg tijdens de coronacrisis zo effectief mogelijk te spreiden over heel Nederland, heeft het ministerie van Volksgezondheid, Welzijn en Sport (VWS) het Landelijk Netwerk Acute Zorg (LNAZ) gevraagd een Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) op te richten. De opdracht van het LCPS is het creëren van een landelijk dekkend systeem, waarmee patiënten worden verdeeld over de beschikbare zorgcapaciteit in Nederland. Hiervoor is inzicht nodig in de meest actuele informatie over beschikbare bedden en transportcapaciteit.<br> In het LCPS komen experts op het gebied van acute zorg, logistiek, ICT, statistiek en crisismanagement bij elkaar. Het centrum werkt nauw samen met het Regionaal Overleg Acute Zorgketen (ROAZ), ziekenhuizen en alle andere zorgpartners. Het ministerie van Defensie biedt advies en ondersteuning bij de opzet, structuur en operatie.<br><br> Koning Willem-Alexander begon zijn bezoek met een gesprek over de spreiding van patiënten. Hij sprak onder meer met prof. Ernst Kuipers, voorzitter Landelijk Netwerk Acute Zorg (LNAZ), Bas Leerink, die de dagelijkse leiding heeft over het LCPS, en vertegenwoordigers van Defensie en het ROAZ. Daarna bezocht de Koning de control room van het LCPS. Hier wordt op basis van actuele capaciteitsinformatie 24 uur per dag gewerkt aan de coördinatie van bovenregionale patiëntenspreiding. <br><br> Het werkbezoek werd afgesloten met een gesprek over het weer opstarten en continueren van planbare niet-corona gerelateerde zorg. Koning Willem-Alexander sprak hierover met Marjan Kaljouw, voorzitter van de Raad van Bestuur van de Nederlandse Zorg Autoriteit (NZa) en vertegenwoordigers van de Nederlandse Vereniging van Intensivisten en Zorgverzekeraars Nederland. <br> De NZa heeft op verzoek van het ministerie van VWS de regie over het gecoördineerd opstarten van planbare zorg op zich genomen. De NZa werkt hierbij nauw samen met partijen uit het zorgveld en zorgverzekeraars. Doel is onder meer het op korte termijn verkrijgen van inzicht in het aantal patiënten dat in afwachting is van reguliere ziekenhuiszorg. Op basis van dit inzicht en de urgentie van de zorgvraag, kan de zorg gecoördineerd weer worden opgestart.<br><br> Door telefoongesprekken en zo mogelijk werkbezoeken informeren Koning Willem-Alexander en Koningin Máxima zich over de gevolgen van de corona-uitbraak en spreken zij hun steun en waardering uit voor de inzet van zovelen in de bestrijding van de pandemie. In afstemming met de betrokken organisaties worden maatregelen getroffen om de werkbezoeken te kunnen laten plaatsvinden. "
		},
		{
			"title": "1235 coronapatiënten op de IC, 150 minder dan een week geleden ",
			"date": "Vrijdag 17 april",
			"content": "Het aantal coronapatiënten dat op de Intensive Care verblijft, bedraagt 1235. Dat zijn er 23 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De afgelopen week is het aantal IC-patiënten met 150 afgenomen. De afname verloopt nu in een stabiel tempo.’<br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1183 in Nederland, 23 minder dan gisteren. En 52 in Duitsland, hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 6 verplaatsingen geweest tussen de regio’s, waarvan 3 naar een IC. Er zijn geen patiënten naar Duitsland geplaatst. De beschikbare capaciteit is stabiel. "
		},
		{
			"title": "Zorgbestuurders: 'Regio’s moeten COVID-19 zorg evenredig verdelen om niet-COVID-19-patiënten gelijke toegang tot zorg te bieden'",
			"date": "Donderdag 16 april",
			"content": "Regio’s zouden de IC-zorg voor COVID-19-patiënten evenredig moeten verdelen, zodat alle patiënten gelijke toegang hebben tot non-COVID zorg, ongeacht de woonplaats. Dat stellen de bestuurders van de Federatie Medisch Specialisten (FMS), het Landelijk Netwerk Acute Zorg (LNAZ) en het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). De Nederlandse Zorgautoriteit (NZa) voert namens het ministerie regie op de hervatting van non-COVID zorg. Zij komt binnenkort met een eerste rapportage voor het gecoördineerd opstarten van electieve zorg in heel Nederland.<br><br>Alleen bij een evenredige spreiding van COVID-19-patiënten op de Nederlandse IC’s, hebben patiënten met andere aandoeningen overal dezelfde toegang tot de benodigde zorg, aldus de bestuurders. In de afgelopen weken werden bepaalde behandelingen, zoals operaties voor kanker, noodgedwongen deels uitgesteld. Dit moet in iedere regio weer gelijkmatig worden hervat om patiënten in het gehele land zo optimaal mogelijk te behandelen.<br><br><a href='https://s3.eu-de.cloud-object-storage.appdomain.cloud/cloud-object-storage-lcps/200416_persbericht.pdf' class='bluelink'>Download hier het volledige persbericht</a>"
		},
		{
			"title": "1258 coronapatiënten op de IC, 21 minder dan de dag ervoor ",
			"date": "Donderdag 16 april",
			"content": "Het aantal coronapatiënten dat op de Intensive Care verblijft, bedraagt 1258. Dat zijn er 21 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).<br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1206 in Nederland. 52 coronapatiënten liggen in Duitsland, dat zijn er 3 minder dan gisteren. De afgelopen 24 uur zijn er 8 verplaatsingen geweest tussen de regio’s, waarvan 5 naar een IC. Er zijn geen patiënten naar Duitsland verplaatst, 2 patiënten zijn vanuit Duitsland teruggeplaatst en 1 patiënt is overleden. De beschikbare capaciteit is stabiel. "
		},
		{
			"title": "1279 coronapatiënten op de IC: start evenredig verdelen corona zorg per regio ",
			"date": "Woensdag 15 april",
			"content": "Het aantal coronapatiënten dat op de Intensive Care verblijft, bedraagt 1279. Dat zijn er 24 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘De regio’s gaan zich richten op de hervatting van de non-coronazorg.’<br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1224 in Nederland. 55 coronapatiënten liggen in Duitsland, dat is hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 10 verplaatsingen geweest tussen de regio’s, waarvan 7 naar een IC. Er is 1 patiënt naar Duitsland verplaatst, en 1 patiënt teruggeplaatst. De beschikbare capaciteit is stabiel."
		},
		{
			"title": "1303 coronapatiënten op de IC, stabiele daling is gunstig ",
			"date": "Dinsdag 14 april",
			"content": "Het aantal coronapatiënten dat op de Intensive Care verblijft, bedraagt 1303. Dat zijn er 35 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'We zien ondertussen een stabiele daling, dat is een gunstige ontwikkeling.'<br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1248 in Nederland, 35 minder dan gisteren. En 55 in Duitsland, dat is hetzelfde aantal als gisteren. De afgelopen 24 uur zijn er 9 verplaatsingen geweest tussen de regio’s, waarvan 9 naar een IC. Er hebben geen verplaatsingen naar Duitsland plaatsgevonden. De beschikbare capaciteit is stabiel."
		},
		{
			"title": "1338 coronapatiënten op de IC, geleidelijke daling lijkt stabiel",
			"date": "Maandag 13 april",
			"content": "Het aantal coronapatiënten dat op de Intensive Care verblijft, bedraagt 1338. Dat zijn er 20 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'Het beeld van een geleidelijke daling lijkt stabiel. Dat is hoopgevend.' <br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1283 in Nederland, 19 minder gisteren. En 55 in Duitsland, 1 minder dan gisteren. Er is 1 patiënt naar Duitsland overgebracht, 2 patiënten zijn teruggeplaatst naar Nederland. De afgelopen 24 uur zijn er 11 verplaatsingen geweest tussen de regio’s, waarvan 7 naar een IC. Kuipers: 'Er zijn afgelopen etmaal twee patiënten teruggeplaatst uit Duitsland. We krijgen meer verzoeken om terugplaatsingen, ook binnen Nederland. Meestal betreft het regio’s die nog altijd overbelast zijn. Daarom kunnen we aan die verzoeken nog niet zo vaak gehoor geven. Wanneer de bezetting van IC-bedden verder afneemt, kunnen we proberen die verzoeken te honoreren.'"
		},
		{
			"title": "1358 coronapatiënten op de IC, regio’s bereiden zorghervatting voor",
			"date": "Zondag 12 april",
			"content": "Het aantal coronapatiënten dat op 12 april op de Intensive Care verblijft, bedraagt 1358. Dat zijn er 33 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘Het aantal coronapatiënten op de IC’s is stabiel ten opzichte van een week geleden. We hebben voldoende capaciteit. De regio’s bereiden zich intussen in onderlinge afstemming voor op het hervatten van de reguliere zorg, te beginnen met de meest urgente zorgvraag.’<br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1302 in Nederland, 32 minder dan gisteren. En 56 in Duitsland, 1 minder dan gisteren, door een terugplaatsing. De afgelopen 24 uur zijn er 12 verplaatsingen geweest tussen de regio’s, waarvan 6 naar een IC. Er zijn dit keer geen patiënten naar Duitsland getransporteerd."
		},
		{
			"title": "1391 coronapatiënten op de Intensive Care, opvang in alle ziekenhuizen blijft noodzakelijk",
			"date": "Zaterdag 11 april",
			"content": "Het aantal coronapatiënten dat op 11 april op de Intensive Care verblijft, bedraagt 1391. Dat zijn er 7 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).<br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1334 in Nederland en 57 in Duitsland, 1 minder dan gisteren ten gevolge van overlijden. Er hebben geen nieuwe verplaatsingen naar Duitsland plaats gevonden. De afgelopen 24 uur zijn er 20 verplaatsingen geweest tussen de regio’s, waarvan 17 naar een IC. Het totaal aantal coronapatiënten dat op de IC is overleden, bedraagt 387 en 178 zijn er hersteld van de IC. <br><br> Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'We zitten momenteel op een stabiel hoog plateau sinds afgelopen maandag. Dat vraagt onveranderd veel inzet van alle ziekenhuizen om patiënten op te vangen.'"
		},
		{
			"title": "1384 coronapatiënten op de Intensive Care, stabiel hoog niveau",
			"date": "Vrijdag 10 april",
			"content": "Het aantal coronapatiënten dat op 10 april op de Intensive Care verblijft, bedraagt 1384. Dat zijn er 33 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zitten op een stabiel hoog niveau. We moeten desalniettemin kijken hoe we de niet-coronazorg weer gaan oppakken.’<br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1326 in Nederland, 35 minder dan gisteren. En 58 in Duitsland, 2 meer dan gisteren. De afgelopen 24 uur zijn er 25 verplaatsingen geweest tussen de regio’s, waarvan 19 naar een IC.<br><br>Het totaal aantal coronapatiënten dat op de IC is overleden, bedraagt 379. 164 zijn er hersteld van de IC. Kuipers: ‘We zien gelukkig een stijgend aantal patiënten dat voldoende hersteld is om de IC te verlaten.’"
		},
		{
			"title": "1417 coronapatiënten op de Intensive Care, plateaufase ingetreden",
			"date": "Donderdag 9 april",
			"content": "Het aantal coronapatiënten dat op 9 april op de Intensive Care verblijft, bedraagt 1417. Dat zijn er 9 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zijn nu 4 dagen stabiel, en daarmee terechtgekomen op het plateauniveau dat we hebben voorspeld. Dat is gunstig, maar we zitten nog steeds op een hoog niveau. Daarom blijven we de zorg voor coronapatiënten evenredig spreiden over Nederland, zodat de belasting in alle regio’s even groot wordt. Vanuit die situatie kunnen we gezamenlijk en tegelijkertijd de zorg voor niet-coronapatiënten weer oppakken. Dat hebben we afgesproken met alle ROAZ-regio’s.’<br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1361 in Nederland, 5 meer dan gisteren. En 56 in Duitsland, 4 meer dan gisteren. De afgelopen 24 uur zijn er 31 verplaatsingen geweest tussen de regio’s, waarvan 22 naar een IC. De vraag om overplaatsingen is daarmee onveranderd."
		},
		{
			"title": "1408 coronapatiënten op de intensive care, 16 minder dan gisteren",
			"date": "Woensdag 8 april",
			"content": "Het aantal coronapatiënten dat op 8 april op de Intensive Care verblijft, bedraagt 1408. Dat zijn er 16 minder dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'We zien voor het eerst een daling van het aantal IC-opnames. Dat is gunstig en komt overeen met de ontwikkeling in de afgelopen week. De werkdruk op de IC's blijft desalniettemin onveranderd hoog. Dit vraagt om continuering van de kabinetsmaatregelen.'<br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1356 in Nederland, 22 minder dan gisteren. En 52 in Duitsland, 6 meer dan gisteren. De afgelopen 24 uur zijn er 33 verplaatsingen geweest tussen de regio’s, waarvan 12 naar een IC, inclusief de 6 naar Duitsland."
		},
		{
			"title": "Pers update LCPS",
			"date": "Dinsdag 7 april",
			"content": "Alle regio’s voor acute zorg (ROAZ) hebben ingestemd met het gebruik van het Landelijk Platform Zorgcoördinatie. Daarmee geven alle ziekenhuizen gehoor aan de oproep van VWS om te komen tot een real-time systeem dat inzage biedt in het aantal beschikbare en bezette Intensive Care-bedden in Nederland, en waar diverse regio’s al op zijn aangesloten. Naar verwachting worden in de loop van deze week de resterende ziekenhuizen aangesloten, en kan het Landelijk Coördinatiecentrum Patiënten Spreiding de komende week gaan proefdraaien met het platform.<br><br> ‘Deze landelijke samenwerking is uniek’, aldus voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg (LNAZ). ‘Het eindeloze bellen voor een plek is dan niet meer nodig. Het systeem biedt inzicht en één telefoontje kan dan volstaan. We gaan goede afspraken maken met de ziekenhuizen en intensivisten om te zorgen dat er altijd bedden voor regionale acute zorg beschikbaar blijven. En er zal altijd óók persoonlijk contact zijn met een ziekenhuis waarnaar we verwijzen. <br><br> Het aantal coronapatiënten dat op 7 april op de Intensive Care verblijft, bedraagt 1424. Dat zijn er 15 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). <br><br> Van de Nederlandse coronapatiënten op de IC liggen er 1378 in Nederland, 6 meer dan gisteren. En 46 in Duitsland, 9 meer dan gisteren. De afgelopen 24 uur zijn er 18 verplaatsingen geweest tussen de regio’s, waarvan 13 naar een IC, inclusief de 10 naar Duitsland.’"
		},
		{
			"title": "1409 coronapatiënten op de Intensive Care, 24 meer dan gisteren",
			"date": "Maandag 6 april",
			"content": "Het aantal coronapatiënten dat op 6 april op de Intensive Care verblijft, bedraagt 1409. Dat zijn er 24 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'Het stabiele beeld zet door. Dat is gunstig. Toch zal het verdere verloop van ons gedrag afhangen.'<br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1372 in Nederland, 11 meer dan gisteren. En 37 in Duitsland, 13 meer dan gisteren. De afgelopen 24 uur zijn er 24 verplaatsingen geweest tussen de regio’s, waarvan 18 naar een IC, inclusief de 13 naar Duitsland.<br><br>Kuipers: 'We kunnen op dit moment een update geven van de voorspelling die uit de computer rolt. Als de huidige trend doorzet, betekent dit dat we alle coronapatiënten een IC-plek kunnen bieden als ze die nodig hebben. De afvlakking van de curve betekent wel dat de uitbraak langer zal gaan duren.'"
		},
		{
			"title": "1385 coronapatiënten op de Intensive Care, 25 meer dan gisteren",
			"date": "Zondag 5 april",
			"content": "Het aantal coronapatiënten dat op 5 april op de Intensive Care verblijft, bedraagt 1385. Dat zijn er 25 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: ‘We zien een stabiel beeld, in lijn met de voorgaande dagen en met de cijfers van het RIVM. Dat komt doordat de instroom afvlakt en er langzamerhand ook meer patiënten herstellen en de IC verlaten.’ <br><br>Van de Nederlandse coronapatiënten op de IC liggen er 1361 in Nederland, 18 meer dan gisteren. En 24 in Duitsland, 7 meer dan gisteren. De afgelopen 24 uur zijn er 34 verplaatsingen geweest tussen de regio’s, waarvan 26 naar een IC, inclusief de 7 naar Duitsland. <br><br> Er is momenteel voldoende aanbod van IC-capaciteit voor coronapatiënten en voor niet-coronapatiënten. Voor niet-coronapatiënten zijn er 505 bedden beschikbaar, waarvan er 271 bezet zijn. Kuipers: ‘We hebben 2400 bedden op afroep beschikbaar. We hebben de ruimten, de bedden, de apparaten en de roosters klaar liggen. Maar we hebben ze op dit moment nog niet allemaal nodig.’ "
		},
		{
			"title": "1360 coronapatiënten op Intensive Care",
			"date": "Zaterdag 4 april",
			"content": "Het aantal coronapatiënten dat op 4 april op de Intensive Care verblijft, bedraagt 1360. Dat zijn er 36 meer dan de dag ervoor. Dit blijkt uit de gegevens van het Landelijk Coördinatiecentrum Patiënten Spreiding. Voorzitter Ernst Kuipers van het Landelijk Netwerk Acute Zorg: 'We zien het aantal opnames de afgelopen dagen minder snel stijgen dan vorige week, de social distancing lijkt te werken.  Het is dus heel belangrijk om dat voort te zetten.' <br><br> Van de Nederlandse coronapatiënten op de IC liggen er 17 in Duitsland, dat zijn er 3 meer dan gisteren. 33 Duitse ziekenhuizen hebben zich inmiddels bereid verklaard om Nederlandse patiënten op te nemen. Kuipers: 'We hebben momenteel voldoende aanbod aan IC en niet-IC-bedden. Dat is geruststellend.'  <br><br>De afgelopen 24 uur zijn er 61 verplaatsingen tussen regio’s geweest, waarvan 47 IC-patiënten, inclusief 3 naar Duitsland. Voor patiënten die geen coronavirus hebben maar wel IC-zorg behoeven, zijn er 510 bedden beschikbaar.  <br><br>        Kuipers: 'We liggen nog altijd op schema met het aantal beschikbare bedden, en we zien op dit moment het aantal opnames minder snel stijgen. We hopen dat dit zo doorzet. Van groot belang is dat iedereen het huidige social distancing-beleid blijft volgen.'"
		},
		{
			"title": "Verdeling extra beademingsapparatuur",
			"date": "Donderdag 2 april",
			"content": "Vandaag is het LCPS begonnen met de verdeling van de centraal ingekochte beademingsapparatuur naar Nederlandse ziekenhuizen."
		},
		{
			"title": "Patiënt verplaatsingen",
			"date": "Woensdag 1 april",
			"content": "Het LCPS is een week operationeel. Met de inzet en hulp van mensen in ziekhuizen, regionale centra en het LCPS hebben we in totaal ruim 250 patiënten verplaatst. <br><br> In nauwe samenwerkingen met het ministerie van VWS, het NVIC en de Duitse regionale overheden en ziekenhuizen zijn vandaag de eerste patiënten door het LCPS naar Duitse IC's verplaatst."
		},
		{
			"title": "LCPS nu 24/7",
			"date": "Maandag 30 maart",
			"content": "Het LCPS is vanaf heden 24/7 operationeel. Dit betekent dat het centrum dag en nacht operationeel is om patiënt verplaatsingen te coördineren."
		},
		{
			"title": "LCPS operationeel",
			"date": "Vrijdag 27 maart",
			"content": "Het LCPS is Full Operational Capable (FOC), oftewel volledig operationeel. Het LCPS heeft daarmee de volledige bovenregionale coördinatie van patiënten in Nederland overgenomen. "
		},
		{
			"title": "Eerste patiënten verplaatst ",
			"date": "Woensdag 25 maart",
			"content": "Het LCPS heeft in samenwerking met het regionale coördinatiecentrum in Tilburg de eerste patiënten verplaatst. "
		},
		{
			"title": "Oprichting LCPS",
			"date": "Zaterdag 21 maart",
			"content": "Oprichting Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Het doel van het LCPS is om de werklast van de patiëntenzorg tijdens de crisis zo effectief mogelijk spreiden over heel Nederland. "
		}
	]
}